/* current Page of total pages */
"%d of %d" = "%1$d of %2$d";

/* no page numbers string */
"No Page Numbers" = "No Page Numbers";

/* No plugins found short msg */
"No Plugins Found" = "No Plugins Found";

/* no subject string */
"No Subject" = "No Subject";

/* no title string */
"No Title" = "No Title";

/* no plugins found long msg */
"There were no suitable plugins available.\nPlease put them in the correct folder\nand restart the application." = "There were no suitable plugins available.\nPlease put them in the correct folder\nand restart the application.";

